Repository: bulat1995/masterskaya_u_alberta
Catalog: translations/messages.*.xlf
Languages: ru

source: devices
ru: Устройства

source: user
ru: Пользователь

source: user.profile
ru: Профиль

source: user.edit
ru: Редактирование

source: logout
ru: Выйти

source: user_username
ru: Логин пользователя

source: user_email
ru: Email

source: security.login.username
ru: Логин

source: security.login.password
ru: Пароль

source: security.login.remember_me
ru: Запомнить меня

source: security.login.submit
ru: Войти

source: catalog.create
ru: Добавить услугу

source: authorization
ru: Авторизация

source: registration
ru: Регистрация

source: user_profile
ru: Профиль пользователя

source: edit
ru: Редактировать

source: user_edit
ru: Редактирование пользователя

source: registration.submit
ru: Зарегистрироваться

source: device.edit
ru: Редактирование устройства

source: delete
ru: Удалить

source: device.create
ru: Добавить устройство

source: catalogs
ru: Услуги

source: name
ru: Название

source: price
ru: Цена

source: actions
ru: Действия

source: add
ru: Добавить

source: currentLogo
ru: Текущий логотип

source: client.new
ru: Добавление клиента

source: client
ru: Клиент

source: client.companyName
ru: Наименование организации

source: client.address
ru: Адрес

source: client.bankInfo
ru: Банковские данные

source: client.contacts
ru: Контакты

source: clients
ru: Клиенты

source: devicesAndServices
ru: Устройства и услуги

source: client.edit
ru: Редактирование клиента

source: client.create
ru: Добавить клиента

source: acts
ru: Акты

source: act.new
ru: Новый акт

source: from
ru: от

source: act.price
ru: Сумма

source: act.createButton
ru: Сформировать акт

source: act
ru: Акт

source: watch
ru: Просмотреть

source: download
ru: Скачать

source: setting
ru: Настройки

source: client.ruler
ru: Руководитель организации

source: catalog.name
ru: Название услуги

source: catalog.price
ru: Стоимость услуги

source: work.count
ru: Количество

source: act.edit
ru: Редактирование акта

source: save
ru: Сохранить

source: work.fullPrice
ru: Сумма

source: document.createButton
ru: Сформировать документ

source: client.inn
ru: ИНН

source: client.kpp
ru: КПП

source: client.rss
ru: р/с

source: client.ks
ru: к/с

source: client.bik
ru: БИК

source: document.create
ru: Создать Документ

source: documents
ru: Документы

source: document.new
ru: Новый Шаблон

source: templates
ru: Шаблоны

source: document
ru: Документ

source: document.dateClosed
ru: Дата формирования документа

source: document.price
ru: Стоимость документа

source: document.status
ru: Статус документа

source: document.notPayed
ru: Документ не оплачен

source: document.payed
ru: Документ оплачен

source: act.dateCreate
ru: Дата формирования акта

source: readMore
ru: Подробнее

source: template.new
ru: Новый шаблон

source: template.create
ru: Создать шаблон

source: template
ru: Шаблон

source: document.edit
ru: Редактирование документа

source: document.toPayed
ru: Оплатить документ

source: document.dateOpen
ru: Дата начала действия документа

source: work
ru: Работа

source: work.price
ru: Цена

source: debt
ru: Задолженность

source: work.isPayed
ru: Работа оплачена?

source: work.payed
ru: Работа оплачена

source: work.notPayed
ru: Работа не оплачена

source: application
ru: Приложение

source: work.dateCreate
ru: Дата выполнения работы

source: catalog.add
ru: Добавление услуги

source: editing
ru: Редактирование

source: profile
ru: Профиль

source: client.driver
ru: Руководитель организации

source: statistic
ru: Статистика

source: client.debtOther
ru: Задолженность клиента по неоформленным документам

source: client.debtByDoc
ru: Задолженность клиента по документам

source: documentsIsEmpty
ru: Нет документов

source: actFor
ru: Акт для

source: empty_folder
ru: Пустой раздел

source: template.psevdo
ru: Псевдотеги

source: psevdo
ru: Псевдотеги

source: my
ru: Мои данные

source: device
ru: Устройство

source: qrCodeGenerate
ru: Сформировать qr code

source: qrCodeUrl
ru: Адрес обработчика qr code

source: qrCodeWidth
ru: Размер qr кода (мм)

source: qrCode.forAct
ru: Формирование QR кода

source: worksShort
ru: Проведенные работы [Кратко]

source: worksMore
ru: Проведенные работы [Подробнее]

source: search
ru: Поиск

source: search.by
ru: Поиск по запросу
